Repository: standout/woocommerce-fortnox-integration
Catalog: languages/fortnox-integration-*.po
Languages: sv_se

source: Read
sv_se: Läs

source: Write
sv_se: Skriv

source: Read/Write
sv_se: Läs/Skriv

source: General
sv_se: Allmänt

source: Please enter the Fortnox API Key and ID Key before you can connect to Fortnox.
sv_se: Ange Fortnox API-nyckel och ID-nyckel innan du kan ansluta till Fortnox.

source: Connect to Fortnox
sv_se: Anslut till Fortnox

source: Connect the plugin to Fortnox
sv_se: Anslut tillägg till Fortnox

source: Disconnect from Fortnox
sv_se: Koppla ifrån Fortnox

source: Disconnect the plugin from Fortnox
sv_se: Koppla bort tillägg ifrån Fortnox

source: Connect
sv_se: Anslut

source: Disconnect
sv_se: Koppla ifrån

source: Fortnox Integration Options
sv_se: Fortnox integrationsalternativ

source: Fortnox API Key
sv_se: Fortnox API-nyckel

source: We use this to connect Fortnox with our integration
sv_se: Vi använder detta för att ansluta Fortnox till vår integration

source: Your ID-Key
sv_se: Din ID-nyckel

source: The key you received in connection with the purchase
sv_se: Nyckeln du fick i samband med köpet

source: Woocommerce-Fortnox-Integration by Standout
sv_se: Woocommerce-Fortnox-Integration av Standout

source: Plugin that integrates Woocommerce with Fortnox.
sv_se: Tillägg som skapar en integration mellan Woocommerce och Fortnox.
